<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1250">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>&#1045;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1086; &#1112;&#1077; &#1112;&#1077;&#1079;&#1080;&#1082; &#1089;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085; &#1076;&#1072; &#1073;&#1080; &#1086;&#1083;&#1072;&#1082;&#1096;&#1072;&#1086; &#1082;&#1086;&#1084;&#1091;&#1085;&#1080;&#1082;&#1072;&#1094;&#1080;&#1112;&#1091; &#1084;&#1077;&#1106;&#1091; &#1113;&#1091;&#1076;&#1080;&#1084; &#1094;&#1077;&#1083;&#1086;&#1075; &#1089;&#1074;&#1077;&#1090;&#1072;</TITLE>
</HEAD>
<BODY>

<FONT FACE="Verdana" SIZE=2><P>&#1045;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1086; &#1112;&#1077; &#1112;&#1077;&#1079;&#1080;&#1082; &#1089;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085; &#1076;&#1072; &#1073;&#1080; &#1086;&#1083;&#1072;&#1082;&#1096;&#1072;&#1086; &#1082;&#1086;&#1084;&#1091;&#1085;&#1080;&#1082;&#1072;&#1094;&#1080;&#1112;&#1091; &#1084;&#1077;&#1106;&#1091; &#1113;&#1091;&#1076;&#1080;&#1084; &#1094;&#1077;&#1083;&#1086;&#1075; &#1089;&#1074;&#1077;&#1090;&#1072;.</P>
</FONT><FONT FACE="Verdana" SIZE=2>
</FONT><FONT FACE="Verdana" SIZE=2><P>&#1042;&#1080;&#1096;&#1077; &#1086;&#1076; &#1089;&#1090;&#1086; &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1085;&#1086;&#1075; &#1082;&#1086;&#1088;&#1080;&#1096;&#1115;&#1077;&#1114;&#1072; &#1091;&#1095;&#1080;&#1085;&#1080;&#1083;&#1083;&#1080; &#1089;&#1091; &#1077;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1086; &#1078;&#1080;&#1074;&#1080;&#1084; &#1112;&#1077;&#1079;&#1080;&#1082;&#1086;&#1084;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1080;&#1084; &#1076;&#1072; &#1080;&#1079;&#1088;&#1072;&#1079;&#1080; &#1073;&#1080;&#1083;&#1086; &#1082;&#1086;&#1112;&#1091; &#1085;&#1080;&#1112;&#1072;&#1085;&#1089;&#1091; &#1113;&#1091;&#1076;&#1089;&#1082;&#1077; &#1084;&#1080;&#1089;&#1083;&#1080;.</P>
</FONT><FONT FACE="Verdana" SIZE=2>
</FONT><FONT FACE="Verdana" SIZE=2><P>&#1054;&#1085; &#1112;&#1077; &#1084;&#1077;&#1106;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1080; &#1080; &#1085;&#1077;&#1091;&#1090;&#1088;&#1072;&#1083;&#1072;&#1085;, &#1112;&#1077;&#1088; &#1087;&#1088;&#1080;&#1087;&#1072;&#1076;&#1072; &#1089;&#1074;&#1080;&#1084; &#1085;&#1072;&#1088;&#1086;&#1076;&#1080;&#1084;&#1072; &#1080; &#1086;&#1084;&#1086;&#1075;&#1091;&#1115;&#1072;&#1074;&#1072; &#1082;&#1086;&#1084;&#1091;&#1085;&#1080;&#1082;&#1072;&#1094;&#1080;&#1112;&#1091; &#1084;&#1077;&#1106;&#1091; &#1113;&#1091;&#1076;&#1080;&#1084;&#1072; &#1094;&#1077;&#1083;&#1086;&#1075; &#1089;&#1074;&#1077;&#1090;&#1072;, &#1073;&#1077;&#1079; &#1080;&#1082;&#1072;&#1082;&#1074;&#1077; &#1089;&#1082;&#1083;&#1086;&#1085;&#1086;&#1089;&#1090;&#1080; &#1082;&#1072; &#1082;&#1091;&#1083;&#1090;&#1091;&#1088;&#1085;&#1086;&#1112;, &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1082;&#1086;&#1112;, &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1112;&#1089;&#1082;&#1086;&#1112; &#1080;&#1083;&#1080; &#1077;&#1082;&#1086;&#1085;&#1086;&#1084;&#1089;&#1082;&#1086;&#1112; &#1093;&#1077;&#1075;&#1077;&#1084;&#1086;&#1085;&#1080;&#1112;&#1080;.</P>
</FONT><FONT FACE="Verdana" SIZE=2>
</FONT><FONT FACE="Verdana" SIZE=2><P>&#1054;&#1085;&#1072;&#1112; &#1082;&#1086; &#1091;&#1095;&#1080; &#1077;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1086; &#1080;&#1084;&#1072; &#1087;&#1088;&#1080;&#1074;&#1080;&#1083;&#1077;&#1075;&#1080;&#1112;&#1091; &#1076;&#1072; &#1091;&#1078;&#1080;&#1074;&#1072; &#1091; &#1076;&#1074;&#1072; &#1075;&#1088;&#1072;&#1106;&#1072;&#1085;&#1089;&#1090;&#1074;&#1072; &#1082;&#1086;&#1112;&#1080; &#1091;&#1079;&#1072;&#1112;&#1072;&#1084;&#1085;&#1086; &#1076;&#1077;&#1083;&#1091;&#1112;&#1091; &#1080; &#1086;&#1073;&#1086;&#1075;&#1072;&#1115;&#1091;&#1112;&#1091; &#1089;&#1077;: &#1087;&#1088;&#1074;&#1086; &#1089;&#1074;&#1080; &#1076;&#1086;&#1073;&#1080;&#1112;&#1072;&#1112;&#1091; &#1072;&#1091;&#1090;&#1086;&#1084;&#1072;&#1090;&#1089;&#1082;&#1080; &#1080; &#1088;&#1086;&#1106;&#1077;&#1114;&#1077;&#1084;. &#1054;&#1085;&#1086; &#1112;&#1077; &#1087;&#1086;&#1076; &#1091;&#1090;&#1080;&#1094;&#1072;&#1112;&#1077;&#1084; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1080;&#1093; &#1086;&#1073;&#1080;&#1095;&#1072;&#1112;&#1072; &#1080; &#1074;&#1077;&#1088;&#1086;&#1074;&#1072;&#1114;&#1072;, &#1090;&#1086; &#1112;&#1077;&#1089;&#1090;, &#1083;&#1086;&#1082;&#1072;&#1083;&#1085;&#1077; &#1082;&#1091;&#1083;&#1090;&#1091;&#1088;&#1077;. &#1044;&#1088;&#1091;&#1075;&#1086; &#1089;&#1077; &#1089;&#1090;&#1080;&#1095;&#1077; &#1082;&#1072;&#1076;&#1072; &#1089;&#1077; &#1089;&#1086;&#1087;&#1089;&#1090;&#1074;&#1077;&#1085;&#1086;&#1084; &#1074;&#1086;&#1113;&#1086;&#1084; &#1073;&#1080;&#1088;&#1072; &#1089;&#1074;&#1077;&#1090;&#1089;&#1082;&#1086; &#1075;&#1088;&#1072;&#1106;&#1072;&#1085;&#1089;&#1090;&#1074;&#1086;, &#1087;&#1086;&#1084;&#1086;&#1115;&#1091; &#1077;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1072;. &#1057;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1112;&#1077; &#1086;&#1076; &#1087;&#1088;&#1074;&#1086;&#1075;, &#1086;&#1085;&#1086; &#1089;&#1072;&#1076;&#1088;&#1078;&#1080; &#1089;&#1074;&#1077;&#1090;&#1089;&#1082;&#1091; &#1082;&#1091;&#1083;&#1090;&#1091;&#1088;&#1091;, &#1091; &#1089;&#1074;&#1086;&#1112;&#1080;&#1084; &#1085;&#1072;&#1112;&#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1080;&#1090;&#1080;&#1112;&#1080;&#1084; &#1080;&#1089;&#1087;&#1086;&#1113;&#1072;&#1074;&#1072;&#1114;&#1080;&#1084;&#1072;.</P>
</FONT><FONT FACE="Verdana" SIZE=2>
</FONT><FONT FACE="Verdana" SIZE=2><P>&#1054;&#1085;&#1080; &#1082;&#1086;&#1112;&#1080; &#1080;&#1079;&#1072;&#1073;&#1077;&#1088;&#1091; “&#1076;&#1074;&#1086;&#1089;&#1090;&#1088;&#1091;&#1082;&#1086; &#1075;&#1088;&#1072;&#1106;&#1072;&#1085;&#1089;&#1090;&#1074;&#1086;” &#1087;&#1086;&#1084;&#1086;&#1115;&#1091; &#1077;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1072; &#1089;&#1077; &#1085;&#1072;&#1079;&#1080;&#1074;&#1072;&#1112;&#1091; &#1077;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1080;&#1089;&#1090;&#1080;. &#1054;&#1085;&#1080; &#1089;&#1091; &#1113;&#1091;&#1076;&#1080; &#1082;&#1086;&#1112;&#1080; &#1085;&#1077; &#1089;&#1072;&#1084;&#1086; &#1079;&#1085;&#1072;&#1112;&#1091; &#1112;&#1077;&#1079;&#1080;&#1082;, &#1074;&#1077;&#1115; &#1075;&#1072; &#1080; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1077; &#1091; &#1082;&#1086;&#1084;&#1091;&#1085;&#1080;&#1082;&#1072;&#1094;&#1080;&#1112;&#1080; &#1089;&#1072; &#1077;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1080;&#1089;&#1090;&#1080;&#1084;&#1072; &#1080;&#1079; &#1094;&#1077;&#1083;&#1086;&#1075; &#1089;&#1074;&#1077;&#1090;&#1072;, &#1079;&#1072; &#1086;&#1089;&#1090;&#1074;&#1072;&#1088;&#1080;&#1074;&#1072;&#1114;&#1077; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1072;&#1090;&#1072; &#1089;&#1072; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1080;&#1090;&#1080;&#1084; &#1082;&#1091;&#1083;&#1090;&#1091;&#1088;&#1072;&#1084;&#1072;, &#1090;&#1086; &#1089;&#1091; &#1113;&#1091;&#1076;&#1080; &#1082;&#1086;&#1112;&#1080; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1076;&#1077;&#1083;&#1091;&#1112;&#1091; &#1085;&#1072; &#1096;&#1080;&#1088;&#1077;&#1114;&#1091; &#1080; &#1086;&#1076;&#1073;&#1088;&#1072;&#1085;&#1080; &#1080;&#1076;&#1077;&#1112;&#1077; &#1084;&#1077;&#1106;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075; &#1112;&#1077;&#1079;&#1080;&#1082;&#1072;.</P>
</FONT><FONT FACE="Verdana" SIZE=2>
</FONT><FONT FACE="Verdana" SIZE=2><P>&#1055;&#1086;&#1089;&#1083;&#1077; &#1087;&#1086;&#1112;&#1072;&#1074;&#1077; &#1077;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1072; &#1086;&#1089;&#1086;&#1073;&#1077; &#1082;&#1086;&#1112;&#1077; &#1089;&#1091; &#1075;&#1072; &#1091;&#1095;&#1080;&#1083;&#1077; &#1086;&#1089;&#1077;&#1090;&#1080;&#1083;&#1077; &#1089;&#1091; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1091; &#1079;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1114;&#1077;&#1084; &#1075;&#1088;&#1091;&#1087;&#1072; &#1091; &#1082;&#1086;&#1112;&#1080;&#1084;&#1072; &#1073;&#1080; &#1089;&#1077; &#1077;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1086; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1086;&#1074;&#1072;&#1086;, &#1087;&#1086;&#1076;&#1091;&#1095;&#1072;&#1074;&#1072;&#1086; &#1080; &#1096;&#1080;&#1088;&#1080;&#1086;. &#1057;&#1072; &#1087;&#1088;&#1086;&#1083;&#1072;&#1089;&#1082;&#1086;&#1084; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072; &#1090;&#1077; &#1075;&#1088;&#1091;&#1087;&#1077; &#1089;&#1091; &#1088;&#1072;&#1089;&#1083;&#1077;, &#1085;&#1077;&#1082;&#1077; &#1089;&#1091; &#1087;&#1088;&#1077;&#1088;&#1072;&#1089;&#1083;&#1077; &#1075;&#1088;&#1072;&#1085;&#1080;&#1094;&#1077; &#1089;&#1074;&#1086;&#1112;&#1080;&#1093; &#1079;&#1077;&#1084;&#1072;&#1113;&#1072;, &#1085;&#1086;&#1074;&#1077; &#1089;&#1091; &#1089;&#1077; &#1087;&#1086;&#1112;&#1072;&#1074;&#1113;&#1080;&#1074;&#1072;&#1083;&#1077; &#1090;&#1072;&#1082;&#1086; &#1076;&#1072; &#1076;&#1072;&#1085;&#1072;&#1089; &#1080;&#1084;&#1072;&#1084;&#1086; &#1089;&#1090;&#1086;&#1090;&#1080;&#1085;&#1077; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1080;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1112;&#1072; &#1091; &#1094;&#1077;&#1083;&#1086;&#1084; &#1089;&#1074;&#1077;&#1090;&#1091;. &#1047;&#1072;&#1112;&#1077;&#1076;&#1085;&#1086; &#1089;&#1072; &#1077;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1080;&#1089;&#1090;&#1080;&#1084;&#1072; &#1090;&#1077; &#1075;&#1088;&#1091;&#1087;&#1077; &#1095;&#1080;&#1085;&#1077; &#1057;&#1074;&#1077;&#1090; &#1077;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1072;, &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1091; &#1090;&#1086;&#1084; &#1089;&#1074;&#1077;&#1090;&#1091; &#1089;&#1077; &#1085;&#1072;&#1079;&#1080;&#1074;&#1072;&#1112;&#1091; &#1077;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1089;&#1082;&#1080; &#1087;&#1086;&#1082;&#1088;&#1077;&#1090;.</P>
</FONT><FONT FACE="Verdana" SIZE=2>
</FONT><FONT FACE="Verdana" SIZE=2><P>&#1059;&#1095;&#1080;&#1090;&#1077; &#1077;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1086;, &#1087;&#1086;&#1089;&#1090;&#1072;&#1085;&#1080;&#1090;&#1077; &#1077;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1080;&#1089;&#1090;&#1072; &#1080; &#1091;&#1078;&#1080;&#1074;&#1072;&#1112;&#1090;&#1077; &#1091; &#1077;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1074;&#1077;&#1090;&#1091;. &#1054;&#1085; &#1112;&#1077; &#1086;&#1076; &#1087;&#1086;&#1095;&#1077;&#1090;&#1082;&#1072; &#1080; &#1074;&#1072;&#1096;!</P>
</FONT><FONT FACE="Verdana" SIZE=2>
</FONT><FONT FACE="Verdana" SIZE=2><P>&#1045;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1086; &#1085;&#1072; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1091;:</P>
</FONT><FONT FACE="Verdana" SIZE=2>
</FONT><FONT FACE="Verdana" SIZE=2><P>&#1050;&#1091;&#1088;&#1089; &#1077;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1072;: http://www.cursodeesperanto.com.br</P>
<P>&#1057;&#1072;&#1074;&#1077;&#1079; &#1077;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1080;&#1089;&#1090;&#1072; &#1057;&#1088;&#1073;&#1080;&#1112;&#1077;: http://users.yubc.net/~esperanto</P>
<P>&#1045;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1089;&#1082;&#1072; &#1086;&#1084;&#1083;&#1072;&#1076;&#1080;&#1085;&#1072; &#1057;&#1088;&#1073;&#1080;&#1112;&#1077;: http://</FONT><FONT FACE="Verdana" SIZE=2>www.yurope.com/org/eos</P>
</FONT><FONT FACE="Verdana" SIZE=2><P>&#1057;&#1074;&#1077;&#1090;&#1089;&#1082;&#1072; &#1077;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1089;&#1082;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1112;&#1072;: http://www.uea.org</P>
<P>&#1042;&#1080;&#1096;&#1077;&#1112;&#1077;&#1079;&#1080;&#1095;&#1082;&#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1074;&#1085;&#1080; &#1094;&#1077;&#1085;&#1090;&#1072;&#1088; &#1086; &#1077;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1091;: http://www.esperanto.net</P>
</FONT><FONT FACE="Verdana" SIZE=2></FONT></BODY>
</HTML>
