<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1250">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>&#1043;&#1083;&#1072;&#1074;&#1085;&#1080; &#1080;&#1079;&#1073;&#1086;&#1088;</TITLE>
</HEAD>
<BODY>

<B><U><FONT FACE="Verdana" SIZE=2><P>&#1043;&#1083;&#1072;&#1074;&#1085;&#1080; &#1080;&#1079;&#1073;&#1086;&#1088;</P>
</B></U></FONT><FONT FACE="Verdana" SIZE=2>
</FONT><B><U><FONT FACE="Verdana" SIZE=2><P>&#1064;&#1090;&#1072; &#1112;&#1077; &#1077;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1086;?</B></U> &#1058;&#1077;&#1082;&#1089;&#1090; &#1086; &#1077;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1091;</P>
</FONT><FONT FACE="Verdana" SIZE=2>
</FONT><B><U><FONT FACE="Verdana" SIZE=2><P>&#1050;&#1072;&#1082;&#1086; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1090;&#1080; &#1082;&#1091;&#1088;&#1089;:</B></U> &#1054;&#1074;&#1072;&#1112; &#1090;&#1077;&#1082;&#1089;&#1090;</P>
</FONT><FONT FACE="Verdana" SIZE=2>
</FONT><B><U><FONT FACE="Verdana" SIZE=2><P>&#1055;&#1086;&#1076;&#1077;&#1096;&#1072;&#1074;&#1072;&#1114;&#1072;:</B></U> &#1050;&#1083;&#1080;&#1082;&#1085;&#1080;&#1090;&#1077; &#1085;&#1072; &#1086;&#1074;&#1086; &#1076;&#1091;&#1075;&#1084;&#1077; &#1076;&#1072; &#1073;&#1080;&#1089;&#1090;&#1077; &#1087;&#1086;&#1076;&#1077;&#1089;&#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;:</P>
</FONT><FONT FACE="Verdana" SIZE=2>
<P>&#9;</FONT><B><U><FONT FACE="Verdana" SIZE=2>&#1055;&#1088;&#1077;&#1074;&#1086;&#1076;:</B></U> &#1050;&#1091;&#1088;&#1089; &#1089;&#1077; &#1084;&#1086;&#1078;&#1077; &#1087;&#1086;&#1093;&#1072;&#1106;&#1072;&#1090;&#1080; &#1085;&#1072; &#1074;&#1080;&#1096;&#1077; &#1112;&#1077;&#1079;&#1080;&#1082;&#1072;.</P>
</FONT><FONT FACE="Verdana" SIZE=2>
<P>&#9;&#9;</FONT><B><U><FONT FACE="Verdana" SIZE=2>&#1032;&#1077;&#1079;&#1080;&#1082;:</B></U> &#1048;&#1079;&#1072;&#1073;&#1077;&#1088;&#1080;&#1090;&#1077; &#1112;&#1077;&#1079;&#1080;&#1082; &#1082;&#1086;&#1112;&#1080; &#1115;&#1077;&#1090;&#1077; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1090;&#1080; &#1090;&#1086;&#1082;&#1086;&#1084; &#1082;&#1091;&#1088;&#1089;&#1072;.</P><DIR>
<DIR>
<DIR>
<DIR>

<B><U><P>&#1042;&#1088;&#1089;&#1090;&#1072; &#1089;&#1083;&#1086;&#1074;&#1072;:</B></U> &#1042;&#1088;&#1089;&#1090;&#1072; &#1089;&#1083;&#1086;&#1074;&#1072; &#1079;&#1072; &#1090;&#1077;&#1082;&#1089;&#1090;&#1086;&#1074;&#1077; &#1085;&#1072; &#1089;&#1088;&#1087;&#1089;&#1082;&#1086;&#1084;. &#1056;&#1072;&#1076;&#1080;&#1112;&#1077; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1090;&#1077; &#1089;&#1072;&#1084;&#1086; &#1086;&#1085;&#1091; &#1074;&#1088;&#1089;&#1090;&#1091; &#1082;&#1086;&#1112;&#1072; &#1089;&#1072;&#1076;&#1088;&#1078;&#1080; &#1077;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1089;&#1082;&#1072; &#1089;&#1083;&#1086;&#1074;&#1072;. &#1055;&#1072;&#1078;&#1114;&#1072;: &#1085;&#1077;&#1082;&#1077; &#1074;&#1088;&#1089;&#1090;&#1077; &#1089;&#1083;&#1086;&#1074;&#1072; &#1084;&#1086;&#1075;&#1091; &#1080;&#1079;&#1072;&#1115;&#1080; &#1080;&#1079;&#1074;&#1072;&#1085; &#1075;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072; &#1087;&#1086;&#1113;&#1072; &#1079;&#1072; &#1091;&#1087;&#1080;&#1089;&#1080;&#1074;&#1072;&#1114;&#1077;.</P>
</FONT><FONT FACE="Verdana" SIZE=2></DIR>
</DIR>
</DIR>
</DIR>

</FONT><B><U><FONT FACE="Verdana" SIZE=2><P>&#1044;&#1080;&#1112;&#1072;&#1082;&#1088;&#1080;&#1090;&#1080;&#1095;&#1082;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;:</B></U> &#1048;&#1079;&#1072;&#1073;&#1077;&#1088;&#1080;&#1090;&#1077; &#1080;&#1079;&#1084;&#1077;&#1106;&#1091; &#1076;&#1080;&#1112;&#1072;&#1082;&#1088;&#1080;&#1090;&#1080;&#1095;&#1082;&#1086;&#1075; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1086;&#1074;&#1086;&#1075; &#1082;&#1091;&#1088;&#1089;&#1072; (&#1074;&#1072;&#1078;&#1077;&#1115;&#1077;&#1075; &#1089;&#1072;&#1084;&#1086; &#1091;&#1085;&#1091;&#1090;&#1072;&#1088; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1072; &#1050;&#1091;&#1088;&#1089; &#1077;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1072;) &#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075; &#1076;&#1080;&#1112;&#1072;&#1082;&#1088;&#1080;&#1090;&#1080;&#1095;&#1082;&#1086;&#1075; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1082;&#1086;&#1112;&#1077;&#1075; &#1084;&#1086;&#1078;&#1076;&#1072; &#1074;&#1077;&#1115; &#1080;&#1084;&#1072;&#1090;&#1077; &#1091; &#1074;&#1072;&#1096;&#1077;&#1084; &#1088;&#1072;&#1095;&#1091;&#1085;&#1072;&#1088;&#1091;. &#1044;&#1072; &#1073;&#1080;&#1089;&#1090;&#1077; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1083;&#1080; &#1087;&#1088;&#1077;&#1084;&#1072; &#1086;&#1074;&#1086;&#1084; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1091; &#1077;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1089;&#1082;&#1086; &#1089;&#1083;&#1086;&#1074;&#1086; ‘&#265;’ &#1082;&#1091;&#1094;&#1072;&#1112;&#1090;&#1077;</FONT><FONT FACE="Verdana" SIZE=2> ‘c’ </FONT><FONT FACE="Verdana" SIZE=2>&#1087;&#1072; &#1086;&#1085;&#1076;&#1072; ‘x’. &#1044;&#1072; &#1073;&#1080;&#1089;&#1090;&#1077; &#1076;&#1086;&#1073;&#1080;&#1083;&#1080; &#1077;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1089;&#1082;&#1086; ‘&#365;’ &#1082;&#1091;&#1094;&#1072;&#1112;&#1090;&#1077; ‘u’ &#1087;&#1072; &#1086;&#1085;&#1076;&#1072; &#1089;&#1083;&#1086;&#1074;&#1086; ’x’. &#1055;&#1086;&#1076;&#1088;&#1072;&#1079;&#1091;&#1084;&#1077;&#1074;&#1072;&#1085;&#1072; &#1074;&#1088;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090;: &#1076;&#1080;&#1112;&#1072;&#1082;&#1088;&#1080;&#1090;&#1080;&#1095;&#1082;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084; &#1087;&#1086; &#1050;&#1091;&#1088;&#1089;&#1091;.</P>
</FONT><FONT FACE="Verdana" SIZE=2>
</FONT><B><U><FONT FACE="Verdana" SIZE=2><P>&#1042;&#1086;&#1076;&#1080;&#1090;&#1077;&#1113; &#1082;&#1091;&#1088;&#1089;&#1072;:</B></U> &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1112;&#1077; &#1086; &#1074;&#1072;&#1096;&#1077;&#1084; &#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1113;&#1091; &#1082;&#1091;&#1088;&#1089;&#1072;. &#1040;&#1050;&#1086; &#1112;&#1086;&#1096; &#1091;&#1074;&#1077;&#1082; &#1085;&#1077;&#1084;&#1072;&#1090;&#1077; &#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1113;&#1072;, &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1090;&#1077; http://www.cursodeesperanto.co</FONT><FONT FACE="Verdana" SIZE=2>m.br/monitor.html :</P>
<DIR>
<DIR>

</FONT><B><U><FONT FACE="Verdana" SIZE=2><P>&#1044;&#1080;&#1112;&#1072;&#1082;&#1088;&#1080;&#1090;&#1080;&#1095;&#1082;&#1072; &#1089;&#1083;&#1086;&#1074;&#1072; &#1091; &#1087;&#1086;&#1088;&#1091;&#1082;&#1072;&#1084;&#1072;:</B></U> &#1048;&#1079;&#1072;&#1073;&#1077;&#1088;&#1080;&#1090;&#1077; &#1082;&#1072;&#1082;&#1086; &#1078;&#1077;&#1083;&#1080;&#1090;&#1077; &#1076;&#1072; &#1089;&#1077; &#1077;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1089;&#1082;&#1072; &#1089;&#1083;&#1086;&#1074;&#1072; (&#265;, &#285;, &#293;, &#309;, &#349;, &#365;) &#1087;&#1086;&#1112;&#1072;&#1074;&#1113;&#1091;&#1112;&#1091; &#1091; &#1087;&#1086;&#1088;&#1091;&#1082;&#1072;&#1084;&#1072; &#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1113;&#1091; &#1082;&#1091;&#1088;&#1089;&#1072;:</P>
</FONT><B><U><FONT FACE="Verdana" SIZE=2>
<P>Unicode:</B></U> </FONT><FONT FACE="Verdana" SIZE=2>&#1112;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084; &#1082;&#1086;&#1112;&#1080; &#1089;&#1077; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080; &#1091; &#1082;&#1091;&#1088;&#1089;&#1091; &#1080; &#1082;&#1086;&#1112;&#1080; &#1089;&#1077; &#1087;&#1088;&#1077;&#1087;&#1086;&#1088;&#1091;&#1095;&#1091;&#1112;&#1077; (&#1055;&#1088;&#1077;&#1076;&#1074;&#1080;&#1106;&#1077;&#1085;&#1072; &#1074;&#1088;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090;);</P>
</FONT><FONT FACE="Verdana" SIZE=2>
</FONT><B><U><FONT FACE="Verdana" SIZE=2><P>&#1057;&#1080;&#1089;&#1090;&#1077;&#1084; “&#1093;” (</FONT><FONT FACE="Verdana" SIZE=2>&#349;=sx):</B></U> </FONT><FONT FACE="Verdana" SIZE=2>&#1056;&#1077;&#1079;&#1077;&#1088;&#1074;&#1085;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;, &#1082;&#1072;&#1076;&#1072; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084; &#1079;&#1072; &#1087;&#1086;&#1088;&#1091;&#1082;&#1077; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1072; &#1085;&#1077; &#1087;&#1088;&#1080;&#1093;&#1074;&#1072;&#1090;&#1072; &#1076;&#1080;&#1112;&#1072;&#1082;&#1088;&#1080;&#1090;&#1080;&#1095;&#1082;&#1072; &#1089;&#1083;&#1086;&#1074;&#1072;;</P>
</FONT><FONT FACE="Verdana" SIZE=2>
</FONT><B><U><FONT FACE="Verdana" SIZE=2><P>&#1057;&#1080;&#1089;&#1090;&#1077;&#1084; “</FONT><FONT FACE="Verdana" SIZE=2>h” (&#349;=sh):</B></U> </FONT><FONT FACE="Verdana" SIZE=2>&#1032;&#1086;&#1096; &#1112;&#1077;&#1076;&#1072;&#1085; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&#1085;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084; &#1079;&#1072; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1113;&#1072;&#1114;&#1077; &#1077;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1089;&#1082;&#1080;&#1093; &#1089;&#1083;&#1086;&#1074;&#1072;</P>
</FONT><FONT FACE="Verdana" SIZE=2></DIR>
</DIR>

</FONT><B><U><FONT FACE="Verdana" SIZE=2><P>&#1050;&#1088;&#1077;&#1076;&#1080;&#1090;&#1080;:</B></U> &#1044;&#1086;&#1079;&#1074;&#1086;&#1083;&#1072; &#1082;&#1086;&#1088;&#1080;&#1096;&#1115;&#1077;&#1114;&#1072; &#1086;&#1074;&#1086;&#1075; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1072;, &#1080;&#1084;&#1077; &#1072;&#1091;&#1090;&#1086;&#1088;&#1072; &#1080; &#1089;&#1072;&#1088;&#1072;&#1076;&#1085;&#1080;&#1082;&#1072;, &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1083;&#1086;&#1075;&#1080;&#1112;&#1072;, &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1112;&#1077; &#1086; &#1072;&#1091;&#1090;&#1086;&#1088;&#1089;&#1082;&#1080;&#1084; &#1087;&#1088;&#1072;&#1074;&#1080;&#1084;&#1072; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1072;&#1083;&#1072; &#1082;&#1086;&#1088;&#1080;&#1096;&#1115;&#1077;&#1085;&#1080;&#1093; &#1091; &#1086;&#1074;&#1086;&#1084; &#1082;&#1091;&#1088;&#1089;&#1091;, &#1080;&#1084;&#1077; &#1087;&#1088;&#1077;&#1074;&#1086;&#1076;&#1080;&#1086;&#1094;&#1072;;</P>
</FONT><FONT FACE="Verdana" SIZE=2>
</FONT><B><U><FONT FACE="Verdana" SIZE=2><P>&#1048;&#1079;&#1083;&#1072;&#1079;:</B></U> &#1048;&#1079;&#1083;&#1072;&#1079; &#1080;&#1079; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1072;</P>
</FONT><FONT FACE="Verdana" SIZE=2>
</FONT><B><U><FONT FACE="Verdana" SIZE=2><P>&#1048;&#1079;&#1073;&#1086;&#1088; &#1083;&#1077;&#1082;&#1094;&#1080;&#1112;&#1072;:</P>
</B></U></FONT><FONT FACE="Verdana" SIZE=2>
</FONT><B><U><FONT FACE="Verdana" SIZE=2><P>&#1051;&#1077;&#1082;&#1094;&#1080;&#1112;&#1077; &#1086;&#1076; 01 &#1076;&#1086; 07:</B></U> &#1051;&#1077;&#1082;&#1094;&#1080;&#1112;&#1077; &#1089;&#1072; &#1080;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1084; &#1080; &#1074;&#1077;&#1078;&#1073;&#1072;&#1084;&#1072; &#1089;&#1083;&#1091;&#1096;&#1072;&#1114;&#1072; &#1080; &#1088;&#1072;&#1079;&#1091;&#1084;&#1077;&#1074;&#1072;&#1114;&#1072;.</P>
</FONT><FONT FACE="Verdana" SIZE=2>
</FONT><B><U><FONT FACE="Verdana" SIZE=2><P>&#1051;&#1077;&#1082;&#1094;&#1080;&#1112;&#1077; &#1086;&#1076; 08 &#1076;&#1086; 12: </B></U>&#1054;&#1089;&#1090;&#1072;&#1083;&#1077; &#1083;&#1077;&#1082;&#1094;&#1080;&#1112;&#1077;, &#1089;&#1072; &#1080;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1084; &#1090;&#1077;&#1082;&#1089;&#1090;&#1086;&#1074;&#1072; &#1079;&#1072; &#1088;&#1072;&#1079;&#1091;&#1084;&#1077;&#1074;&#1072;&#1114;&#1077; &#1080; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1080;&#1090;&#1080;&#1093; &#1074;&#1077;&#1078;&#1073;&#1080;;</P>
</FONT><FONT FACE="Verdana" SIZE=2>
</FONT><B><U><FONT FACE="Verdana" SIZE=2><P>&#1047;&#1072;&#1074;&#1088;&#1096;&#1085;&#1080; &#1080;&#1089;&#1087;&#1080;&#1090;:</B></U> &#1047;&#1072;&#1088;&#1096;&#1085;&#1080; &#1080;&#1089;&#1087;&#1080;&#1090; &#1082;&#1091;&#1088;&#1089;&#1072;;</P>
</FONT><FONT FACE="Verdana" SIZE=2>
</FONT><B><U><FONT FACE="Verdana" SIZE=2><P>&#1043;&#1076;&#1077; &#1089;&#1072;&#1084; &#1089;&#1090;&#1072;&#1086;?</B></U> &#1050;&#1083;&#1080;&#1082;&#1085;&#1080;&#1090;&#1077; &#1085;&#1072; &#1086;&#1074;&#1086; &#1076;&#1091;&#1075;&#1084;&#1077; &#1076;&#1072; &#1073;&#1080;&#1089;&#1090;&#1077; &#1080;&#1096;&#1083;&#1080; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1085;&#1086; &#1085;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1114;&#1091; &#1083;&#1077;&#1082;&#1094;&#1080;&#1112;&#1091; &#1082;&#1086;&#1112;&#1091; &#1089;&#1090;&#1077; &#1088;&#1072;&#1076;&#1080;&#1083;&#1080;.</P>
</FONT><FONT FACE="Verdana" SIZE=2>
</FONT><B><U><FONT FACE="Verdana" SIZE=2><P>&#1055;&#1088;&#1077;&#1087;&#1086;&#1088;&#1091;&#1082;&#1077; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1091;:</P>
</B></U></FONT><FONT FACE="Verdana" SIZE=2>
<OL>

</FONT><FONT FACE="Verdana" SIZE=2><LI>&#1057;&#1083;&#1077;&#1076;&#1080;&#1090;&#1077; &#1082;&#1091;&#1088;&#1089; &#1087;&#1088;&#1077;&#1084;&#1072; &#1074;&#1072;&#1096;&#1077;&#1084; &#1088;&#1080;&#1090;&#1084;&#1091; &#1080; &#1089;&#1083;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086;&#1084; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1091;, &#1080;&#1087;&#1072;&#1082; &#1085;&#1077; &#1091;&#1073;&#1088;&#1079;&#1072;&#1074;&#1072;&#1112;&#1090;&#1077; &#1087;&#1088;&#1077;&#1074;&#1080;&#1096;&#1077;, &#1088;&#1072;&#1076;&#1080;&#1090;&#1077; &#1085;&#1072;&#1112;&#1074;&#1080;&#1096;&#1077; &#1112;&#1077;&#1076;&#1085;&#1091; &#1083;&#1077;&#1082;&#1094;&#1080;&#1112;&#1091; &#1076;&#1085;&#1077;&#1074;&#1085;&#1086;. &#1048;&#1076;&#1080;&#1090;&#1077; &#1085;&#1072;&#1087;&#1088;&#1077;&#1076; &#1089;&#1072;&#1084;&#1086; &#1082;&#1072;&#1076;&#1072; &#1086;&#1089;&#1077;&#1090;&#1080;&#1090;&#1077; &#1076;&#1072; &#1074;&#1077;&#1115; &#1076;&#1086;&#1073;&#1088;&#1086; &#1074;&#1083;&#1072;&#1076;&#1072;&#1090;&#1077; &#1089;&#1072;&#1076;&#1088;&#1078;&#1072;&#1112;&#1077;&#1084; &#1090;&#1077;&#1082;&#1091;&#1115;&#1077; &#1083;&#1077;&#1082;&#1094;&#1080;&#1112;&#1077;;<BR>
</LI>
<LI>&#1055;&#1086;&#1085;&#1072;&#1074;&#1113;&#1072;&#1112;&#1090;&#1077; &#1074;&#1077;&#1078;&#1073;&#1077; &#1086;&#1085;&#1086;&#1083;&#1080;&#1082;&#1086; &#1087;&#1091;&#1090;&#1072; &#1082;&#1086;&#1083;&#1080;&#1082;&#1086; &#1089;&#1084;&#1072;&#1090;&#1088;&#1072;&#1090;&#1077; &#1076;&#1072; &#1112;&#1077; &#1085;&#1077;&#1086;&#1087;&#1093;&#1086;&#1076;&#1085;&#1086;: &#1087;&#1088;&#1072;&#1082;&#1089;&#1072; &#1074;&#1086;&#1076;&#1080; &#1082;&#1072; &#1091;&#1089;&#1072;&#1074;&#1088;&#1096;&#1072;&#1074;&#1072;&#1114;&#1091;;<BR>
</LI>
<LI>&#1063;&#1080;&#1090;&#1072;&#1112;&#1090;&#1077; &#1088;&#1077;&#1095;&#1077;&#1085;&#1080;&#1094;&#1077; &#1085;&#1072; &#1077;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1091; &#1091;&#1074;&#1077;&#1082; &#1075;&#1083;&#1072;&#1089;&#1085;&#1086;, &#1089;&#1074;&#1077; &#1076;&#1086;&#1082; &#1080;&#1093; &#1085;&#1077; &#1091;&#1087;&#1072;&#1084;&#1090;&#1080;&#1090;&#1077;;<BR>
</LI>
<LI>&#1059;&#1095;&#1077;&#1085;&#1080;&#1082; &#1084;&#1086;&#1078;&#1077; &#1073;&#1086;&#1113;&#1077; &#1076;&#1072; &#1089;&#1072;&#1074;&#1083;&#1072;&#1076;&#1072; &#1082;&#1091;&#1088;&#1089; &#1091;&#1079; &#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1113;&#1072; &#1082;&#1091;&#1088;&#1089;&#1072;, &#1082;&#1086;&#1112;&#1080; &#1115;&#1077; &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1113;&#1072;&#1090;&#1080; &#1074;&#1077;&#1078;&#1073;&#1077; &#1087;&#1088;&#1077;&#1074;&#1086;&#1106;&#1077;&#1114;&#1072; &#1080; &#1087;&#1086;&#1084;&#1086;&#1115;&#1080; &#1082;&#1086;&#1076; &#1077;&#1074;&#1077;&#1085;&#1090;&#1091;&#1072;&#1083;&#1085;&#1080;&#1093; &#1085;&#1077;&#1076;&#1086;&#1091;&#1084;&#1080;&#1094;&#1072;. &#1050;&#1086;&#1085;&#1089;&#1091;&#1083;&#1090;&#1091;&#1112;&#1090;&#1077; http://www.cursodeesperanto.com.br/monitor.html &#1076;&#1072; &#1073;&#1080;&#1089;&#1090;&#1077; &#1074;&#1080;&#1076;&#1077;&#1083;&#1080; &#1087;&#1086;&#1089;&#1090;&#1086;&#1112;&#1077; &#1083;&#1080; &#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1113;&#1080; &#1082;&#1091;&#1088;&#1089;&#1072; &#1079;&#1072; &#1089;&#1088;&#1087;&#1089;&#1082;&#1080;;<BR>
</LI>
<LI>&#1047;&#1072;&#1074;&#1088;&#1096;&#1080;&#1074;&#1096;&#1080; &#1082;&#1091;&#1088;&#1089;, &#1091;&#1089;&#1072;&#1074;&#1088;&#1096;&#1072;&#1074;&#1072;&#1112;&#1090;&#1077; &#1074;&#1072;&#1096;&#1077; &#1079;&#1085;&#1072;&#1114;&#1077; &#1095;&#1080;&#1090;&#1072;&#1114;&#1077;&#1084; &#1082;&#1114;&#1080;&#1075;&#1072; &#1080; &#1088;&#1077;&#1074;&#1080;&#1112;&#1072; &#1085;&#1072; &#1077;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1091;, &#1091;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1114;&#1077;&#1084; &#1091; &#1082;&#1083;&#1091;&#1073;&#1086;&#1074;&#1080;&#1084;&#1072; &#1080;&#1083;&#1080; &#1076;&#1080;&#1089;&#1082;&#1091;&#1089;&#1080;&#1086;&#1085;&#1080;&#1084; &#1083;&#1080;&#1089;&#1090;&#1072;&#1084;&#1072; &#1085;&#1072; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1091;, &#1085;&#1072; &#1077;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1089;&#1082;&#1080;&#1084; &#1082;&#1086;&#1085;&#1075;&#1088;&#1077;&#1089;&#1080;&#1084;&#1072;, &#1076;&#1086;&#1087;&#1080;&#1089;&#1080;&#1074;&#1072;&#1114;&#1077;&#1084; &#1089;&#1072; &#1077;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1080;&#1089;&#1090;&#1080;&#1084;&#1072; &#1080;&#1079; &#1080;&#1085;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1089;&#1090;&#1074;&#1072; &#1080;&#1090;&#1076;. &#1058;&#1086; &#1112;&#1077; &#1074;&#1088;&#1083;&#1086; &#1087;&#1088;&#1080;&#1112;&#1072;&#1090;&#1072;&#1085; &#1085;&#1072;&#1095;&#1080;&#1085; &#1076;&#1072; &#1089;&#1077; &#1087;&#1086;&#1073;&#1086;&#1113;&#1096;&#1072; &#1079;&#1085;&#1072;&#1114;&#1077; &#1077;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1072; &#1080; &#1080;&#1089;&#1090;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1086; &#1089;&#1090;&#1077;&#1082;&#1085;&#1091; &#1087;&#1088;&#1080;&#1112;&#1072;&#1090;&#1077;&#1113;&#1080; &#1080; &#1087;&#1088;&#1086;&#1096;&#1080;&#1088;&#1080; &#1082;&#1091;&#1083;&#1090;&#1091;&#1088;&#1072;.<BR>
</LI>
<LI>&#1040;&#1082;&#1090;&#1080;&#1074;&#1080;&#1088;&#1072;&#1112;&#1090;&#1077; &#1089;&#1077; &#1091; &#1057;&#1072;&#1074;&#1077;&#1079;&#1091; &#1077;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1080;&#1089;&#1090;&#1072; &#1057;&#1088;&#1073;&#1080;&#1112;&#1077; (</FONT><FONT FACE="Verdana" SIZE=2>http://users.yubc.net/~esperanto), </FONT><FONT FACE="Verdana" SIZE=2>&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1077;&#1115;&#1080; &#1084;&#1085;&#1086;&#1075;&#1077; &#1087;&#1088;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1087;&#1086;&#1087;&#1091;&#1089;&#1090;&#1077; &#1082;&#1086;&#1076; &#1082;&#1091;&#1087;&#1086;&#1074;&#1080;&#1085;&#1077; &#1082;&#1114;&#1080;&#1075;&#1072; &#1080; &#1087;&#1088;&#1077;&#1090;&#1087;&#1083;&#1072;&#1090;&#1072; &#1085;&#1072; &#1095;&#1072;&#1089;&#1086;&#1087;&#1080;&#1089;&#1077;, &#1090;&#1072;&#1082;&#1086; &#1087;&#1086;&#1084;&#1072;&#1078;&#1091;&#1115;&#1080; &#1096;&#1080;&#1088;&#1077;&#1114;&#1077; &#1084;&#1077;&#1106;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075; &#1112;&#1077;&#1079;&#1080;&#1082;&#1072;.<BR>
</LI>
<LI>&#1053;&#1072;&#1073;&#1072;&#1074;&#1080;&#1090;&#1077; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1072; &#1076;&#1077;&#1083;&#1072; &#1079;&#1072; &#1089;&#1074;&#1072;&#1082;&#1086;&#1075; &#1077;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1080;&#1089;&#1090;&#1091;, &#1082;&#1072;&#1086; &#1096;&#1090;&#1086; &#1089;&#1091; &#1088;&#1077;&#1095;&#1085;&#1080;&#1094;&#1080; &#1080; &#1075;&#1088;&#1072;&#1084;a&#1090;&#1080;&#1082;&#1077;.<BR>
</LI>
<LI>&#1053;&#1072; &#1082;&#1088;&#1072;&#1112;&#1091;, &#1080;&#1089;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1090;&#1077; &#1090;&#1086; &#1095;&#1091;&#1076;&#1077;&#1089;&#1085;&#1086; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086; &#1079;&#1072; &#1089;&#1087;&#1086;&#1088;&#1072;&#1079;&#1091;&#1084;&#1077;&#1074;&#1072;&#1114;&#1077;, &#1082;&#1072;&#1086; &#1096;&#1090;&#1086; &#1112;&#1077; &#1077;&#1089;&#1087;&#1077;&#1088;&#1072;&#1085;&#1090;&#1086;, &#1080; &#1087;&#1086;&#1089;&#1090;&#1072;&#1085;&#1080;&#1090;&#1077; &#1075;&#1088;&#1072;&#1106;&#1072;&#1085;&#1080;&#1085; &#1089;&#1074;&#1077;&#1090;&#1072;!</LI></OL>
</FONT></BODY>
</HTML>
